import style from './aboutStyle.module.css';

function AboutUs() {
  return (
    <div className={style.container}>
      <p className ={style.aboutus}>
        Jobs Portal არის ვებ-გვერდი, სადაც ქვეყნდება განცხადებები ვაკანსიების,
        ტრენინგების, გაცვლითი პროგრამების, გრანტებისა და ტენდერების შესახებ.
        JobPortal შეიქმნა 2021 წელს, როგორც დასაქმების ხელშემწყობი არამომგებიანი
        პროექტი, და შემდგომში გარდაიქმნა ყველაზე წარმატებულ ინტერნეტ-ბიზნესად
        საქართველოში. დღეს-დღეობით JobsPortal ერთ-ერთი ყველაზე პოპულარული
        ინტერნეტ-გვერდია ქვეყნის ფარგლებში. იგი ასევე მოიცავს ყველაზე
        ფართომასშტაბიან ელექტრონულ დაგზავნას, რის გამოც JobsPortal ყველაზე
        ეფექტური და ქმედითი საინფორმაციო რესურსია ადგილობრივ ვირტუალურ ბაზარზე.
      </p>
    </div>
  );
}

export default AboutUs;
